
<div style="background-image: url('bg.jpg'); background-size: 100%; height:2750vh; background-repeat: no-repeat;" >
    <br/>
    <br/>
    <h1> <center> රවින්ද්‍ර ද සිල්වා. </center> </h1>
    <br/>
    <br/>
    <p> <center> මා රජයේ විශිෂ්ට උපාධික් ලද අත්දැකීම් බහුල කැපවීමෙන් සිය රාජකාරිය සිදුකරන  සිංහල ගුරුවරයෙකි. උත්තර පත්‍ර පරීක්ශකයෙක් සහ සම්පාදකයෙකි. මා ඇහැලියගොඩ පිරිවෙන් විද්‍යාලයේ සිසුන්ට සිංහල ගුරුවරෙයෙකු ලෙස දැනුම ලබා දෙන අතර එකොලහෙන් පහල සියලුම පංති සඳහා මා විසින් ඉගැන්වීම් කටයුතු සිදු කරනු ලබයි. ඔබගේ දරුවාගේ සිංහල දැනුව වර්ධනය කිරීම සඳහා මම කැපවීමෙන් ඉගැන්වීම් කටයුතු කරලීමට වග බලාගනිමි. </center> </p>
    <br/>
    <br/>
     <div style="background-image: url('grey.jpg'); background-size: 100%; height:2750vh; background-repeat: no-repeat;" >
      <p style="color: White;"> <center>
        _________________________________________________________________________________________________________________________________________________________________________________________
      </center> </p>
        <h3 style="color: White;"> <center>
          මව සම්බන්ධ කරගන්න
      </center> </h3>
      <h4 style="color: White;"> <center>
      <br/>
      <br/>
      දූරකතන අංකය = 0701759170
      <br/>
      <br/>
      <br/>
      වට්සැප් අංකය = 0701759170
      <br/>
      <br/>
      <br/>
      ඊ මේල් ලිපිනය = Ravindradesilva@gmail.com
      <br/>
      <br/>
      <br/>
      නිවසේ ලිපිනය = 265,1 පලීගල, ඇහැලියගොඩ
      <br/>
      <br/>
       <center> <a href="About" > </a> </center>
      </center>  </h4>
      <br/>
      <br/>
      <p style="color: White;"> <center>
       _________________________________________________________________________________________________________________________________________________________________________________________
      </center> </p>
    
    </div>
    <br/>
    <br/>
    <br/>
    
    </div>